Repository: common-repository/lightning-fast-buttons
Catalog: lang/lightning_fast_buttons-*.po
Languages: pl_pl

source: Lightning-Fast Buttons: Settings
pl_pl: Lightning-Fast Buttons: Ustawienia

source: General Settings
pl_pl: Ustawienia Główne

source: Shared Count API Key
pl_pl: Klucz API dla Shared Count

source: Auto Embed
pl_pl: Automatyczne osadzanie

source: No auto embed
pl_pl: Nie osadzaj automatycznie

source: Top of posts and pages
pl_pl: Osadź na górze stron i wpisów

source: Bottom of posts and pages
pl_pl: Osadź na dole stron i wpisów

source: Settings
pl_pl: Ustawienia

source: SVG viewBox
pl_pl: Parametr SVG viewBox

source: SVG Path
pl_pl: Ścieżka SVG

source: SVG Transform
pl_pl: Transformacja SVG

source: Displayed
pl_pl: Wyświetl

source: Display Counter
pl_pl: Wyświetl Licznik
